[
    {
        "title": "为什么美国允许三星的存在，却容不得华为？",
        "QuestionURL": "https://www.zhihu.com/question/324888121",
        "authorName": null,
        "authorURL": null,
        "tags": {
            "华为": "https://www.zhihu.com/topic/19565956",
            "美国政治": "https://www.zhihu.com/topic/19662206",
            "三星电子 (Samsung)": "https://www.zhihu.com/topic/19778246"
        },
        "content": null
    },
    {
        "username": "pansz",
        "userURL": "//www.zhihu.com/people/pansz",
        "userDetail": "知乎十年新知答主",
        "releaseTime": "2020-04-01 08:53",
        "editTime": "2020-04-01 09:14",
        "approvals": "赞同 8300 ",
        "comments": "736 条评论",
        "content": [
            "因为美国搞华为跟华为手机没有半毛钱关系。",
            "中兴的手机连销量都在others里面找不到，一样要搞中兴，思考一下，为什么？",
            "吃瓜群众只知道手机。",
            "然而美国搞华为是因为华为在通信基础设施上的技术与能力。这种能力让美国觉得可怕。而中兴恰好也同样有这个能力。三星小米苹果都没有。",
            "你以为美国搞华为是因为麒麟芯片，所以才奇怪为什么三星也能做芯片，美国却不搞。",
            "其实错了，搞华为与麒麟芯片没有半毛钱关系。而是因为华为能做基站，能做服务器，路由器，中继，5G网关等等这些设备，并且拥有通信领域的大量专利，这些设备可能威胁美国的信息霸权，这些专利也必将威胁美国的话语权。",
            "三星不是世界级通讯局端设备产商，华为中兴是局端设备产商。道理就这么简单。"
        ]
    },
    {
        "username": "非凡",
        "userURL": "//www.zhihu.com/people/fei-fan-74-71",
        "userDetail": "重庆铉晟科技有限公司 总经理",
        "releaseTime": "2020-02-21 11:44",
        "editTime": "2021-08-08 01:29",
        "approvals": "赞同 5064 ",
        "comments": "378 条评论",
        "content": [
            "美国其实很喜欢华为。",
            "只要华为做到以下几点：",
            "1.华为在纽约证交所上市；",
            "2.摩根大通持股比例接近50%；",
            "3.华为将5g研发中心从中国全部搬移到硅谷，并聘请美方相关项目领头人为该中心主任；",
            "分割线前面的内容写了有一段时间，其实意思差不多表达的很完整。",
            "美国并不是喜欢三星，也不是讨厌华为。而是到底谁可以为我所用？",
            "谁是美国的钱袋子，谁可以助力美国的霸业。",
            "美国也不是完全控制了三星的股份。",
            "三星的持股比例非常复杂，三星李家对三星的股份是多重持股，通过不同的公司将三星股份交叉持有。三星除李家以外，全球三星股东有3000多家。美国的单一公司持有三星股份最多也就持有1%-2%之间，算不上大股东。",
            "美国对韩国工业的控制主要是通过美元。美国通过控制石油发行石油美元，也通过控制韩国的工业产品发行工业美元，其基本特征就是购买上述产品的指定货币只能是美元。任何国家购买韩国产品不能直接利用本币和韩元直接交易，而是使用美元购买。",
            "像人民币可以直接购买韩国商品的途径只有济州岛，其他地方不行。",
            "中国以前差不多也是这种方式，往外出口商品，拿回来的钱就是美元。然后再用美元去购买原材料、设备以及农产品等。美元越来越多，多到用不完，就去买美国国债。",
            "这种方式美国是比较满意的，所以中美关系一直维持得不错。",
            "中美关系发生巨变的起因，就是中国先是逐步放弃购买美国国债，把多出来的美元拿出去搞建设，在世界各地建码头，然后要直接用人民币买石油。这就触及了美国的根本利益。",
            "美国是做印钱的买卖。你生产商品，美国印钱出来买，你拿着美元再去买其他东西。美国来控制世界货币发行量。美国政府钱不够用了，就发行国债，把发出去的钱收回来，再用这些钱来支付上期发行的国债。总之这个循环对于美国来说十分有利，随便洒点汤汤水水就把底层老百姓喂饱了，国家安定，人民富足，这就是好日子。",
            "石油美元，东亚工业美元，大豆、玉米美元，还有高科技美元，F35美元，甚至于淘汰军事装备都可以卖钱。",
            "华为既不想变成美国公司，也不把高科技当做牺牲奉献出来，还想逐步脱离美元体系。长此以往，如果人人效仿，破坏了美国建立起来的良好循环，这不就是造反了吗？",
            "美国人以后碗里的恩希玛不够吃了，华为是有责任的。",
            ""
        ]
    },
    {
        "username": "Terminus",
        "userURL": "//www.zhihu.com/people/UNSC711",
        "userDetail": "CE&ECN双学位，Linux工程师，年薪百万，三级运动员",
        "releaseTime": "2020-02-27 09:58",
        "editTime": "2020-02-27 09:59",
        "approvals": "赞同 2662 ",
        "comments": "579 条评论",
        "content": [
            "明面上，55%的三星股份为外资持有，实则通过复杂的交叉持股，80%的收益最终都流入美国。三星实则是个美国公司，所有利润都在美国人手里。三星做的越大美国越开心。",
            "",
            "资料来源：",
            "https://www.samsung.com/global/ir/stock-information/ownership-structure/"
        ]
    },
    {
        "username": "FanFanFan",
        "userURL": "//www.zhihu.com/people/ffancage",
        "userDetail": "退休后/博士前/奶爸前",
        "releaseTime": "2023-03-14 15:11",
        "editTime": "2023-03-14 15:11",
        "approvals": "赞同 543 ",
        "comments": "16 条评论",
        "content": [
            "美国一个资产阶级专政的国家，为何要容不下三星这么一家美国企业的存在？这问题可真诡异～"
        ]
    },
    {
        "username": "鹏翱九天",
        "userURL": "//www.zhihu.com/people/li-yun-peng-24",
        "userDetail": "鹏之大，需要两个烧烤架",
        "releaseTime": "2020-02-28 23:29",
        "editTime": "2020-03-01 11:34",
        "approvals": "赞同 1514 ",
        "comments": "199 条评论",
        "content": [
            "这个问题底下的回答大多集中在美国通过资本实现了对三星控制，获得了最大程度的利益分享。",
            "这一点当然没有错，但是华为之所以面临今天美国政府全方位，多维度，坚决且长期的战略打击，其深层次原因并不在于华为未能让美国的华尔街资本获得充分的利益分享，而是美国作为全球头号霸权国家，基于国家战略安全，全球政治掌控等全方位的考量之下做出的必然选择。",
            "普通老百姓可能对信息产业，互联网这些已经飞入寻常百姓家的大众产业很难跟国家最底层的信息安全联系在一起，但事实上这个产业对于国家安全，国际政治影响在全球所有产业里毫无争议的排名第一。",
            "互联网追本溯源就是来自于军方的项目，最终这个项目在美国的引领之下，在全球开花结果，变成地球村的居民高度依赖无法绕过，成为了我们生命一部分。这一巨大成功也进一步加深了美国对全球政治经济，贸易文化，以及信息安全，public opinion走向全方位的深度掌握。而随着新信息技术普及的进一步深化，从基础架构设备到终端产品，人们的所有活动，信息，隐私更加完整在这些通信平台上留下了不可磨灭的印记。端，管，云，芯片成为了构建这个信息社会的最核心最基础的要素，谁控制了这些关键要素，谁就会成为下一个10年乃至50年的领导者。而对于美国这个谋求做全球霸权无可争议的老大的国家来讲，确保在这个产业里无可撼动的领导者是美国必然选择的国家战略。",
            "华为在美国领导的这场信息革命中，在美国所建构的这座大厦之上一路高歌猛进，顺应时代发展潮流，通过艰苦卓绝的努力，一步步的成为了这个领域世界顶尖企业。尽管美国从未放松过对华为的密切关注，哪怕在华为还非常弱小的时候，但华为的成长速度还是让美国大跌眼镜，无比震惊，最后下定决心必须除之而后快。",
            "华为这样的一家中国背景的高新产业信息技术公司，从在国际市场上刚刚开始崭露头角时，美国这个极具战略思维的国家政府就已经开始了对其高度关注。",
            "在数10年前，中美还处于国际贸易分工的大格局之下蜜月期，中国不过是美国高新技术产业体系里一个初级打工仔，精力充沛，勤学肯干，但非常弱小。美国通过核心器件，标准协议控制整个产业发展，需要中国这样的打工仔去帮他做好苦活，累活赚取汤汤水水的边缘利润，也对日本韩国欧洲企业形成一定的制衡。但华为的发展速度远远超出了美国对他的预判。",
            "让我们回望10年前，看看2010年那时候通信相关产业的整体格局吧。",
            "2010年华为在全球的通通信设备领域的市场份额，虽然已经成为不可忽视的主流玩家，但还远远称不上第一流的企业。虽然那时候诺西阿朗等传统欧美巨头都在中国双雄华为中兴的猛烈进攻下已成颓败之势，摩托罗拉在这个领域也不复存在，但是爱立信依然守护着欧美企业的最后荣光，保持着这个领域极强优势地位。",
            "而方兴未艾的智能手机也开始成为影响通信产业发展，最具未来前景，也是取代通信基础设备成为国家信息战略安全最为至关重要的产业。美国在成功击败了诺基亚这个智能手机领域超级巨无霸，且之后通过苹果和安卓软硬两方面的深远布局，牢牢的掌控了这个行业未来10年的格局。而华为在这个领域几乎影响力为0。",
            "通信标准和芯片领域美国通过高通将全产业发展牢牢把握在手上，华为虽然在4G标准开始日渐崭露头角，基础专利提案比重益重，但还远远谈不上撼动欧美把持的通信标准格局。",
            "但十年倏忽而过，格局却翻天地覆。在通信基础设备领域，华为一骑绝尘，碾压包括爱立信在内的所有欧美厂家，如果没有美国市场的保护恐怕他们能否继续生存都是一个问号。华为在4G建设时代已经成功的超越了爱立信等其他厂家，而即将迎来的5G时代，华为无论在技术标准，芯片开发，基站设计等全方位的领先竞争对手1~2年的时间。这是多么可怕的一件事情，1~2年，这意味着巨大的代差。如果不加遏制，如果仅仅凭借贸易保护封闭市场等基本手段，美国只能接受自己全面落后于全球5G建设进度，而全球其他市场则为华为进一步大面积突破。",
            "而与此同时，华为又在这10年的时间里，从一个一文不名的手机厂家发展成为了一个发展势头咄咄逼人，严重威胁苹果三星，建立起的牢不可破的市场格局，可以说如果没有这次美国的强势打压，三星被华为在19年销量反超几乎是铁板钉钉的事情，欧洲这个战略拉锯的头部市场华为高端旗舰产品的势头已经不可遏制。在华为为首的中国手机群狼的撕咬之下，三星很可能在全球市场面临溃坝式崩盘，只剩苹果依靠封闭生态优势划地为城独立面对华为的一波又一波的进攻。",
            "最为让美国感受巨大危机的是，华为在核心器件芯片领域的大规模突破，打破手机行业千舟竞发，只为抢发高通的局面，打破了美国在手机旗舰芯片领域的绝对垄断，在手机业务高歌猛进的同时只用了短短几年时间手机旗舰芯片的出货量就实现了反超高通旗舰芯片出货量，芯片产业规模决定成本，赢家必然通吃的特点，让高通未来前景实在堪忧。",
            "阿朗诺西爱立信，这一个个前车之鉴，如今在手机，芯片领域又在复制同样的故事，如何不让美国对华为又恨又怕？如果美国让一个中国公司在通信基础设备，IT产业的基础芯片，通信终端全方位的硬件平台上在全球市场上形成星火燎原之势，成为这个产业毫无争议的市场王者之后，那么美国的对外信息技术霸权将无处落地，对这个新兴技术产业革命彻底失去领导者的地位。这是美国断断不可容忍和接受的。",
            "对华为的一系列制裁和封锁从来不是出于贸易保护主义，从来不是因为华尔街资本无法从华为身上获取经济利益分成所致，而是完完全全出于更高层面的美国国家战略下自身安全和对外信息霸权，一个未来产业的主导权的需要。",
            "不要心存幻想，美国不是一个眼皮子很浅的国家，其战略眼光之深远远超我们普通人的想象。华为所处的行业，华为与与他根本不可能实现完全切割的祖国，注定了它必然遭受到美国全方位多维度，多波次不断强化的长期化攻击。这种打击是不可能通过在中美贸易战的贸易谈判的所谓让步来换取停火，以地贿秦，如抱薪救火，薪不尽，火不灭。华为唯有顶住压力挺身而上，艰苦卓绝，不屈不挠，全力奋战才能有一丝可能获胜的希望。",
            "华为如此，中国亦如此。"
        ]
    },
    {
        "username": "Stakey",
        "userURL": "//www.zhihu.com/people/xu-chang-43",
        "userDetail": "律师/关注技术改造人类社会",
        "releaseTime": "2023-05-23 16:06",
        "editTime": "2023-05-23 16:06",
        "approvals": "赞同 735 ",
        "comments": "36 条评论",
        "content": [
            "最近美光被中国禁售了，据传登子提前跟尹锡悦打招呼，让三星和海力士在美光被中国禁售之后一起对华断供，不过长江存储已经在扩产了所以正好把市场让出来。不过你就知道三星到底是谁家的公司了，人家只是把生产线放到南朝鲜而已，不然以南朝鲜的技术积累他何德何能半个世纪从巴掌大农业国一跃领跑世界领先水平啊 欧洲这类小国还得有一百多年的积累呢"
        ]
    },
    {
        "username": "关之檀",
        "userURL": "//www.zhihu.com/people/hai-ge-12",
        "userDetail": "电影导演、编剧",
        "releaseTime": "2023-03-11 20:43",
        "editTime": "2023-03-11 20:43",
        "approvals": "赞同 8150 ",
        "comments": "2,174 条评论",
        "content": [
            "很多人还不明白华为被制裁的核心意义是什么，为什么非要打压华为。",
            "前几天有朋友和我讲了一个事，就华为准备联合日本一家企业，研发用于芯片制造领域的树脂材料，这种材料就是掐脖子的材料之一，华为出全部的费用，要求必须在国内设研究所，可是日方企业总总原因，最后没有答应。",
            "最后华为找了一家北京的企业重新开始研发，目前正在进行中。",
            "华为为了突破一项技术封锁，就会想办法找到相关企业一起进行研发，他们出钱出经验出需求，出市场，相关企业跟着赚钱还一起成长，最后打破国外技术封锁。",
            "还记得京东方的周冬雨屏幕吗，就是京东方OLED屏幕排列，因为专利原因没办法和三星一样无奈采用的技术。",
            "华为为了打破三星垄断，用自己庞大的体量为京东方做支撑，带领国产屏幕打破三星垄断。可是一个。京东方周冬雨屏幕。让华为背负多少年骂名，但是却支撑起京东方的再度崛起，这就是带头大哥的气质。",
            "这么说吧，华为用的每一个国产部件，都是同样的事情翻版，一个手机几千个零件和芯片，背后就是无数家企业跟着崛起。",
            "专利是怎么来的，不就是一点点磕下来的吗，其实别的企业也在采购，区别是别的企业在做适应性采购，合适就行。",
            "华为做的是集体突破性研发，先带着一起突破国外技术封锁，华为一套运行几十年科技开发流程，这个流程很重要，他是很多不具备的能力。",
            "你以为他就是自己造车，造手机，造设备吗，不是，他在带着数千家中国企业一起去突破世界科技的最前沿，这种很恐怖的，尤其在老美眼里，这几千家企业里，鬼知道会诞生什么样的恐怖企业。",
            "当年那个硅谷芯片企业仙童公司，后来诞生了一大批超级芯片企业，包括因特尔，AMD等等等等等等等一大批企业，一家通用公司诞生了全美500强企业里的三分之一的CEO，这就是龙头科技企业的孵化作用，就是这么可怕，华为一家不但突破了，还带无数企业一起突破。",
            "华为其实是一家超级有危机感的公司，全球科技研发投入最高的企业，华为全球第二，第二家中国企业排全球第十七，危机感驱动华为不断向前，应对封锁的带来的危机，可是华为做的事情，恰恰在今天实在解决我们整个社会国家的危机。",
            "可是华为正在啃着全球最硬的骨头，并且还手把手教别的企业啃硬骨头，从2018年开始，有大量国外科技企业从国内撤出，并且带走核心技术开发人员。意图就是让我们该科技领域寸草不生。",
            "可是华为就要在国外企业撤走的地方，重新开始，种出一片科技企业组成的森林。",
            "与此同时，其实华为带着这些企业干了一个大家意想不到的事情，就是把那些骗补的企业给驱逐出去了，这件事就让很多骗补企业，恨华为要死，为什么那么多人恨华为，自己带狗粮过来黑，就是切断了骗子的路呀。",
            "而华为本身对于员工极为大方，目前可找的资料，平均最低年薪70万，华为的狼性是拿钱喂出来的，狼是要吃肉的。",
            "他的高薪是对那些应届毕业生努力学习最好的回报。",
            "而与此同时呢，大比分说原来的国际巨头思科，当年国内几乎所有科技企业都离不开他，没有国产品牌能替代，他的员工在国内拿了三十年高薪，只需要从国外进口设备，向外卖就行，维护客户关系当买办就行，可是华为已进入这个行业没多久，思科就失去了国内每年几百亿的市场，大量躺着赚钱的人失去了高薪工作，思科失去国内市场。",
            "老美就是企业影响政治，思科只是其中一个失去中国市场的企业，后面还有更多外国科技企业失去我们这个庞大的市场，这一切都是华为带头开始的。",
            "到了今天华为很多替代外国企业的设备，别的国内企业还是没办法生产，华为倒下了，他们就可以从新回到我们这个庞大的市场。",
            "买办们又可以躺着赚钱了。",
            "华为的每一次突破都是国外企业的噩梦，而华瞄准了太多外国高科技高利润行业，你说他们狠不狠华为，买办们恨不恨华为。"
        ]
    },
    {
        "username": "青山布衣",
        "userURL": "//www.zhihu.com/people/lancelu",
        "userDetail": "学点东西，良知良能",
        "releaseTime": "2020-03-26 13:08",
        "editTime": "2020-04-09 13:27",
        "approvals": "赞同 1.4 万",
        "comments": "1,467 条评论",
        "content": [
            "几年前，字节跳动估值还没有如今那么高，大概规模在腾讯的一成左右，然而这些年腾讯摆出了架势处处和字节跳动死磕。",
            "一个朋友和我聊天，说为什么那么大的腾讯要和头条系打成这个样子。我告诉他，头条系的流量很大，由此可能衍生出各种各样的模式和应用，比如社交，从而动摇腾讯的基本盘。朋友说，抖音啥的做社交根本不靠谱啊。",
            "我告诉他，的确头条系的app想要做社交都不容易，都有这样那样的毛病，但是万一做成了呢？",
            "腾讯为什么要去冒这个万一的风险呢？",
            "",
            "",
            "美国是目前世界的老大，是不会允许任何国家挑战自己的位置，有这个苗头都不行。",
            "从蒸汽机，到内燃机，到计算机，再到信息技术，每一次革命性的技术进步都对世界格局产生了深远的影响。这个道理很简单。",
            "",
            "",
            "已知的技术应用，没什么可怕的，最可怕的是未知的技术应用。",
            "比如中国自己做cpu，就算做出来了，对美国来说，影响主要在于切分了高端利润的蛋糕。当然这并不是说cpu不重要，而是说就算中国自己造出了cpu也没法颠覆美国。",
            "同理，其他的半导体、汽车、航天航空等等领域，中国通过努力达到了美国或者其他强国的水平，在格局上是分割，而不是颠覆。",
            "中国做出了自己的cpu，intel和amd照样可以卖，中国做出了比肩bba的汽车也不会摧毁德国的汽车工业。",
            "",
            "",
            "但是5G和人工智能这类技术则不同，",
            "比如我个人并不看好短期内5G和人工智能的变革影响，但这恰恰才是致命的地方，",
            "因为大家都不知道未来会怎么样，中国不知道，美国也不知道，全世界谁都不知道5G和人工智能的未来会如何演变，",
            "也许只是普通的更新换代，但也有可能产生新一次的技术革命，",
            "如果未来5G和人工智能产生了变革性的影响，而主导国是中国的话，那么届时的全球老大是谁？",
            "蒸汽机内燃机出来了，马车就废了；计算机出来了，算盘就废了；手机出来了，bb机就废了；革命性的技术应用，对行业是颠覆性的。",
            "",
            "",
            "当然，5G和人工智能只是有可能发展成为颠覆性的技术应用，",
            "但还是刚才说的问题，就算是万分之一的可能，美国在老大的位置，愿不愿意去赌，去押注说5G和人工智能不会颠覆现有秩序？那么显然，美国肯定是不愿意去赌的，",
            "而反过来，中国，则是必然要去赌，这就是矛盾的根源。",
            "",
            "",
            "我再举个例子，",
            "区块链的未来应用具有很多不确定性，但是为什么，国家要推区块链？",
            "区块链能用在哪里能用成什么样，能多大程度改变现在，谁都不知道，也可能很多资源投进去最后没有产出。",
            "还是一样的逻辑，区块链是一个新兴技术，能发展成啥样我们不知道美国也不知道，也许将来也就只能搞搞币，但也许将来可以颠覆行业，",
            "中国，作为一个挑战者，为什么不可以赌一下？",
            "",
            "",
            "回到本题，",
            "三星，不仅仅是华尔街参股，更重要的在于三星虽然家大业大，号称全产业链这个那个，但所有的东西，没有超出美国的世界框架。再加上韩国时至今日仍然在美国掌控中。",
            "华为以及中国的其他企业则不同，美国不但要防着侵蚀自己的高端利润市场，更需要防着哪怕一点点革命性颠覆的可能。华为在前线，而背后是挑战者中国。",
            ""
        ]
    },
    {
        "username": "工大鸡爷",
        "userURL": "//www.zhihu.com/people/feng-jie-45-80",
        "userDetail": "不会吃瓜的厨子不是好工程师",
        "releaseTime": "2020-04-01 21:48",
        "editTime": "2020-04-01 21:48",
        "approvals": "赞同 1984 ",
        "comments": "60 条评论",
        "content": [
            "以一个通信行业从业者，历史政治爱好者的身份来回答这个问题。",
            "先上结论，因为华为和华为背后的中国，切切实实伤害到了美国的利益；三星和三星背后的韩国，没有这个能力。",
            "这些年，由于工作关系，世界五大洲也基本都溜达遍了；在海外也参与了很多通信项目的建设，多少知道些大型通信项目背后的利益博弈，这些经历告诉我一个事实：当今世界，五大流氓确实是综合实力的巅峰，注意：这里强调的是综合实力，包括但不限于：政治，军事，情报，经济等方面的实力，而不单单是经济实力，要单论经济实力，老毛子连广东省都不如。",
            "举个例子，五大流氓里的法国，要是光看新闻联播后10分钟，就觉得这傻逼国家分分钟要完啊，一天天的，要不是娘娘庙着火了，要么是黄衬衫上街游行，打杂抢烧，没一天消停。去了非洲才知道，基本上北非，西非，中非都是法国的势力范围（势力范围这个词可以理解为殖民地这个词在现代文明社会的雅称）；西非一些国家的货币叫西非法郎，中非一些国家的货币叫中非法郎，这些国家的实际中央银行是法国央行。通过这些事情才能管窥法国真正的综合实力，放一张法国队世界杯夺冠合影吧，这个队伍准确的名称叫：法兰西联邦男子足球队。（不要以为白人就都是法国本地的，北非的阿拉伯人很多也是白人，比如本泽马，齐达内）",
            "PS：对比下放荡不羁爱自由的英国人，一个小岛都要搞三支队，要是也和法国一样成立的英联邦男子足球对，不说夺冠，起码进四强稳稳的。",
            "除了五大流氓，其他国家在政治实力上就差一截，外交上只能朝秦暮楚，在大国之中寻求空间，而五大流氓的主要游戏，就是争夺全球的势力范围。",
            "说回韩国，政治方面，自己就是美国的势力范围；经济方面，97年金融危机后，和IMF签订的不平等经济条约，用中学历史书上的话来说，叫陷入了半财阀半殖民地的深渊。韩国三星，前面加“韩国”两字，这公司就是韩国的公司？上坟烧报纸，糊弄鬼呢。",
            "美国扣在中国和华为头上的一顶大帽子叫：国家资本主义。就想问一句，韩国日本举全国之力搞的大财团，不是国家资本主义？沙特阿美石油，不是国家资本主义？只有华为和中国是国家资本主义？前面那些个国家资本主义都和美国愉快的玩耍，怎么到了中国这，就变成打击对象了？",
            "所以说，都是千年的狐狸，装什么小白兔。",
            "最后用一个在中美洲小国的通信项目来讲讲，华为和背后的中国是怎么有意无意的伤害了美国的利益吧。先说这个小国，就叫弟弟国吧，弟弟国穷的一逼，除了海和海里的鱼一无所有，美利坚给弟弟国带来了先进的文明，给弟弟国建设了通信网络，2G，3G时代弟弟国的网络都是美国建设的。流氓兔一看，4G时代，我兔作为负责任的大国，也应该给弟弟国送温暖啊，通信民工们就奔赴一线了。",
            "按照标准套路，通信民工们先去找弟弟国政府，国家资本主义的套路来一套，你们一分钱不用出，国开行都把钱准备好了，你们国家就等着4G网络建好以后，收电话费就行。弟弟国政府没有不同意的道理，安排运营商对接，通信民工们开始没日没夜的写方案了，就等方案通过后执行了，这事就算完了。",
            "可是奇怪的事发生了，方案不知道改了多少版了，就是通不过，项目就卡在这了，运营商和政府相关人员轮番拜访，执政党和在野党轮流征求意见，对项目都没意见，但是方案就是通不过，项目负责人头发都熬白了。最后幸得高人指点，拜访了弟弟国一位大佬，这位大佬的身份用历史书里的话来形容就是“美帝国主义在弟弟国的利益代言人，卖国买办阶级”。在大佬的暗示下，这个通信项目放弃了国际关口局和海缆的改造，这两部分还是由美国公司建设；修改后的方案瞬间就通过了，中国通信民工们把弟弟国国内的网络完成了4G升级建设，就结束了。",
            "这里给各位科普下，国际关口局和海缆的重要地位；打个比方，整个弟弟国通信网是个大院，国际关口局可以理解为院里的门房大爷，大院里和大院外沟通所有书信都要先送到门房大爷这。你们猜猜大爷会不会偷看大院的信？大爷说他是一个有道德的人，不会。大爷还说了，这个门房必须我来，全心全意为弟弟国人民服务，蹲在门口那几个土包子通信民工，他们干不了门房这样对道德水平要求很高的工作。",
            "PS：通信网络可不可以被监听？告诉各位一个秘密，通信行业有一门技术叫“合法监听”，有专门的网络合法监听产品，注意前面“合法”这两字。这个技术如果是中兴华为卖给亚非拉国家，那就是帮助这些国家的独裁者欺压人民，是人权劣迹。如果美国用这个技术监听全世界，那就是为了保护世界免受恐怖主义威胁。你品，你细品。",
            "通信网络是现代数字信息时代的基础设施，更是五大流氓争夺势力范围的重要手段，华为是中国的通信设备公司，也是全球范围内最大的通信设备商。在遍布全球的通信项目建设中，有意无意之中，都会蚕食美国的势力范围，降低美国对很多国家的控制力。",
            "所以美国容不下华为，本质上是容不下中国的挑战，容不下自己的利益受损。所以中美的大国博弈是长期的过程，华为就是开了头，好戏还在后头，等着看吧。"
        ]
    },
    {
        "username": "李纯阳",
        "userURL": "//www.zhihu.com/people/wo-de-shi-jie-sheng-shi-yao",
        "userDetail": "嗡嗡嗡嗡嗡嗡嗡嗡嗡",
        "releaseTime": "2020-02-26 21:36",
        "editTime": "2020-03-02 17:02",
        "approvals": "赞同 1339 ",
        "comments": "38 条评论",
        "content": [
            "因为美国投资机构通过复杂的股权运作，使得三星80%以上的 收益 最终流入美国资本手里",
            "假如：三星赚了200亿美元，决定分红100亿美元",
            "得有80多亿美元被美帝的投资机构抽走",
            "三星是美国资本的赚钱机器呢…",
            "（台积电75%以上的收益最终也流到美国资本手里）",
            "————————————————————————————",
            "华为呢？",
            "华为公司章程就规定了华为的股权由中国籍的员工持有，任正非也只持有华为1%多的股权（目前身价大概200亿人民币）…",
            "这就是说华为赚了200亿美元，决定分红100亿美元",
            "任总分一亿多美元，其余的员工分（假如你持有股权）…",
            "这其中，美国有一毛钱的收益吗？",
            "第四次信息技术革命的基础设施之一：5G技术，你还领先？",
            "你不但不能给我带来金钱，还给我造成巨大威胁…",
            "我不整你整谁？",
            "我整不死你！"
        ]
    },
    {
        "username": "散发弄扁豆",
        "userURL": "//www.zhihu.com/people/san-fa-nong-bian-zhou-94",
        "userDetail": "资深饭醉分子",
        "releaseTime": "2023-01-15 18:10",
        "editTime": "2023-01-15 18:10",
        "approvals": "赞同 1034 ",
        "comments": "706 条评论",
        "content": [
            "14年那会儿在深圳和一个合作伙伴的技术总监吃饭。这哥们是从中兴出来的，在中兴的时候在某非洲国家的项目上。",
            "酒喝高兴了，这哥们说，什么阿尔卡特，朗讯都是渣，要不是美国政府死命保护思科也是扑街的命。然后讲起非洲某国要搞一个无线通信网。欧洲那几家公司报的都是数亿美金，大概都是五亿往上的样。然后华为和中兴去了，报八千万上下。这还不算完，考虑到建设国资金紧张，这个钱中国的国开行表示可以提供支持。。。"
        ]
    },
    {
        "username": "深海软泥怪",
        "userURL": "//www.zhihu.com/people/shen-hai-ruan-ni-guai",
        "userDetail": "你猜",
        "releaseTime": "2019-05-18 08:19",
        "editTime": "2019-05-18 08:19",
        "approvals": "赞同 951 ",
        "comments": "118 条评论",
        "content": [
            "你知道三星的大部分股权在谁手里吗？",
            "你知道啊韩家有谁的军队吗？",
            "你知道啊韩为啥会被爸爸挑中吗？",
            "爸爸虽然吃相难看，但真不傻"
        ]
    },
    {
        "username": "知乎用户",
        "userURL": "//www.zhihu.com/people/217fb3e06eceee8835f1a8f743cdacd6",
        "userDetail": null,
        "releaseTime": "2023-01-20 22:19",
        "editTime": "2023-01-20 22:19",
        "approvals": "赞同 454 ",
        "comments": "29 条评论",
        "content": [
            "如果华为也像三星一样",
            "也让美国持股80%",
            "那美国也不会制裁华为"
        ]
    },
    {
        "username": "知乎用户",
        "userURL": "//www.zhihu.com/people/534ee114798a323f61db00eb1e74538a",
        "userDetail": null,
        "releaseTime": "2019-05-28 14:47",
        "editTime": "2020-02-24 09:10",
        "approvals": "赞同 1055 ",
        "comments": "添加评论",
        "content": [
            "首先，要厘清三星是哪个三星。三星电子与华为业务有交集，三星集团主要业务和利润贡献是三星电子。而且三星集团的其他业务，地产、军工、纺织什么的跟华为没什么关系，一般也不拿来与华为做比较。所以这里要先假设你问的是三星电子。",
            "从财务指标来看，三星电子2018年营业收入2216亿美元，年比年增长1.74%；华为营业收入1085亿美元，年比年增长21%。从总的业务量上来看，华为还只是三星电子的一半少一点，但从华为持续20多年的增长上来看，或许超过三星电子只是一个时间问题。",
            "两家公司都是三大事业群。三星电子是Consumer Electronics（电视、空调、显示器等等）, Information technology & Mobile communications（手机、通信设备等等）, Device Solutions（半导体）。华为就是众所周知的云、管、端。",
            "华为的半导体（海思）、通信设备、手机（CBG）业务与三星电子有直接竞争。通信设备华为遥遥领先，全球第一。手机业务华为在增长态势上具备明显领先优势，不出意外的话今年也会取代三星登顶全球第一。半导体华为距离三星总体上有很大距离。在半导体产业，三星电子是现存为数不多的IDM，拥有从芯片设计到大尺寸晶圆、5nm EUV的全产业链能力；海思只是芯片设计，没有制造能力，在个别产品（5G相关的）可能具有领先优势。",
            "所以，从对美国的威胁来说，三星电子的半导体、华为的通信设备（非手机）业务都具备足够让美国人警惕的实力（虽然美国已经没有任何一家谈得上影响力的通信设备厂商，但也正是因此，华为的威胁对美国更加严重）。",
            "股权结构上，三星电子并不是一家韩国企业，绝大部分股份是外国投资者（主要是华尔街）。而华为的股权则是全员持股98.7%，任总持股1.3%，非上市公司。所以从所有者结构上来说，对美国人三星电子是自己的孩子华为是别人家孩子。",
            "如果了解半导体的发展史，三星电子半导体业务有今天的江湖地位，跟美国人历史上的支持是分不开的。在韩国半导体崛起之前，日本半导体曾经严重威胁了美国半导体产业，美国人的对日贸易战加上韩国人的低价倾销（只收日本人百分之几的税率），里应外合将崛起的日本半导体产业彻底干残，至今没能东山再起。所以美韩在三星电子这个企业上是有过深厚的历史感情，持股比例也达到你中有我，我中有你，也就谈不上是否容得下三星的存在了。",
            "这是第一部分，三星和华为对美国到底是敌是友。",
            "通信，与电力、交通一样，是涉及到国计民生的基础设施。海湾战争伊军导弹阵地开战前就已瘫痪，这就是通信对于一个国家安全重要性的典型例子。随着互联网、移动互联网的大规模普及，我们已经进入数字时代，通信的重要性更加毋庸置疑。这也是为什么我国在80年代末进行了邮电分家，坚持通信产业自主化。经过30多年的发展，我们很欣慰的看到，在通信设备领域，我们有全球第一的华为和全球第四的中兴。而华为的崛起，正是伴随着美国通信设备商的衰落。",
            "从通信产业链的角度，通信行业大致可以分为上游：芯片；中游：通信设备，包括无线网、光交换、各种基站等等；下游：终端。",
            "在华为崛起之前，通信设备行业的排名大致是：爱立信（瑞典）、朗讯（美国）、阿尔卡特（法国）、诺基亚（芬兰）、思科（美国）、摩托罗拉（美国）、北电（加拿大）、西门子（德国）。我们可以看到，这里美国厂商是很重要的部分，如果把加拿大小弟算上的话，有4家。",
            "现在呢？北电押宝WiMAX早已没了。摩托也基本没了。朗讯早已经与其他三家欧洲企业组成了一家叫诺基亚-西门子-阿尔卡特-朗讯（业界叫诺西阿郎）的名字巨复杂的公司抱团取暖，基本也可以忽略不计了。整个美国通信设备阵营，只剩下思科一家惨淡经营，近日又爆出抄袭华为代码的问题。所以，美国的种种焦虑、担心，来源于自身在这个行业内的实力非常疲软，对未来没有信心（当然美国在这个产业的上游和下游，由于高通和苹果的存在，还是非常强的）。",
            "与此对比的，是华为站稳通信设备老大的地位之后，近些年不断在向上游芯片和下游终端的进一步开疆拓土。海思已经是国内名副其实的最大最先进的芯片设计公司，作为Fabless在全球芯片产业链也有一席之地。华为手机的出货量也已经超越苹果，今年不出意外的话会超越三星登顶世界第一。这样的企业站在美国整个通信行业面前，你说美国人是个什么感觉？",
            "股权无法收购，是敌是友这一基本属性不可变更。剩下的，恐怕除了在你能彻底弄死我之前我先弄死你，没有其他想法是正确的。",
            "我是个职场老兵，当过大公司小兵，也自己创业。感谢大家的支持。放几个传送门：",
            "",
            "怎样才能进入华为工作? ",
            "",
            "创业公司怎么找投资人？ ",
            "",
            "人人都可以创业么? ",
            "",
            "为什么国内公司远程办公发展滞后？",
            ""
        ]
    },
    {
        "username": "September",
        "userURL": "//www.zhihu.com/people/september-11-81",
        "userDetail": null,
        "releaseTime": "2023-03-10 13:42",
        "editTime": "2023-03-10 13:42",
        "approvals": "赞同 923 ",
        "comments": "240 条评论",
        "content": [
            "看看这三张照片你就明白了，三菱重工研发的飞机，成功了？反正最后美国给拆散架了！！！",
            "",
            "",
            "如果华为同意这样，华为也能和三星，三菱一样"
        ]
    },
    {
        "username": "啦啦小海贼",
        "userURL": "//www.zhihu.com/people/la-la-xiao-hai-zei",
        "userDetail": null,
        "releaseTime": "2020-02-24 16:00",
        "editTime": "2020-02-24 16:00",
        "approvals": "赞同 588 ",
        "comments": "67 条评论",
        "content": [
            "只要华为把一大半股份卖给美国",
            "你这个问题就不用问了"
        ]
    },
    {
        "username": "知乎用户",
        "userURL": "//www.zhihu.com/people/63815e95462a5e3b11e38f3020400cdc",
        "userDetail": null,
        "releaseTime": "2023-01-18 15:30",
        "editTime": "2023-03-23 17:47",
        "approvals": "赞同 2051 ",
        "comments": "578 条评论",
        "content": [
            "忽悠自己人能克敌制胜？",
            "2020年那群吹嘘夸大5G是工业革命、美国害怕的，现在哪个不是裸泳？",
            "",
            "自己做了什么自己不清楚？非得爱国营销转移矛盾还能吹自己一波？一百多家被制裁，就一家最跳。",
            "",
            "本来即使是欺骗了国人我也不想揭露的，但是胡瓜不断炒作，而某股势力竟然借此吹捧胡瓜，贬低其他中国厂商。而某厂大肆享用这种爱国红利，不断的拔高价格的同时还对友商因为其营销而备受水军嗨军的抹黑贬损视而不见，甚至加入其中，那就只好揭露了",
            "人美帝从来没惧怕过任何一个中国企业，别人说的话你不信，人美帝商务部长的话总能代表美帝吧？",
            "胡瓜也是一样，胡瓜为什么会被美帝制裁？其实原因很简单，就是因为违反了美帝的对伊出口限制，通过香港的公司非法出口含有美帝零部件的敏感商品。",
            "上面是人民日报报道过的内容，也被大公主的团队拿出来作为抗议加拿大“非法拘捕”的证据。但这在否定加拿大以“欺诈银行”的罪名引渡大公主到美帝的同时，也承认了胡瓜确实违反了美帝对伊出口禁令违法对伊出口。",
            "只是对伊出口禁令属于美帝国内法律，在加拿大并无效力，所以胡瓜违反美帝对伊出口禁令在加拿大并不属于违法犯罪行为。而引渡的前提是被引渡人的行为在两国都属于犯罪行为，所以加拿大既不能以“欺诈银行”的罪名引渡大公主到美帝（证据不足），也不能以“违反美国对伊出口禁令”的名义引渡大公主到美帝（在加拿大不属于犯罪行为），但这却不代表胡瓜没违反美帝法律…",
            "",
            "胡瓜的公关很高明，绝口不提违反协议非法对伊出口的事实，却在大公主被加拿大“扣押”的问题上大做文章。",
            "给国人一种大公主完全无辜，加拿大仗势欺负中国的假象，把这个法律问题成功的转移到了国家民族的层面…但事实上大公主只是不能因为“欺诈银行”的罪名被加拿大引渡到美帝。作为胡瓜的高管，一旦她踏上美帝领土，分分钟就可能会被以违反“对伊出口禁令”的罪名逮捕。不仅是她，胡瓜的高管都会。所以你看任正非这些人从不敢去美帝，因为他们很清楚等待他们的会是什么…",
            "",
            "至于更详细的内容，大公主签的地检协议上都有，网上很多都带翻译的，自己去看就是了…谁这么干都会被美帝处罚，美帝实体清单上有二百多家中国企业，上一个人尽皆知的是中兴…",
            "中兴可是正八经的国企，你会说美帝惧怕中兴吗？",
            "而且美帝制裁胡瓜跟制裁中兴的力度完全不同：",
            "中兴：即时断供",
            "胡瓜：给了半年临时许可后断供，胡瓜紧急追加订单并包机从台积电空运芯片回内地…",
            "要是害怕胡瓜，至少应该像对中兴一样立即断供摁死吧？为什么还要给宽限期让胡瓜备货做准备呢？",
            "当然不是只要被制裁就是因为违法，这是嗨君们一直在评论里碰瓷其他单位企业，提什么叙利亚、洗衣粉、大疆、新疆棉、高校…但是你们这是自取其辱，你说的这些国家、单位、个体我没看到他们的高管签字承认，而胡瓜这个大公主可是实实在在签了字承认了的，这个谁也洗不掉…",
            "这就像当年国民党反动派既抓杀人犯强奸犯也抓地下党，你个强奸犯好意思碰瓷地下党说自己也是因为闹革命进去的？你要脸不？",
            "说句不好听的，并不是美帝惧怕胡瓜，而是胡瓜希望让你们觉得它是因为威胁到美帝所以才会被美帝打压；而不是因为实实在在违反了美帝相关法律受到了依法的制裁…",
            "毕竟前者使它显得像个民族英雄可以让你们心甘情愿的掏钱买它高溢价的商品；而后者只会让你觉得丢人现眼唾弃它…",
            "还是要肯定一点：跟几十家国内最顶级公关公司合作确实让胡瓜的公关能力稳居国内领先水平。这就是胡瓜的核心竞争力…：胡瓜的公关公司又多又优秀",
            "只是对于一个制造型企业而非传销公司来说，这种核心竞争力显得略为尴尬…",
            "我非常希望中国可以出一个让美帝足够重视又束手无策无可奈何的企业，但是这样的企业应该是靠产品、技术和服务自己干出来，而不是靠公关吹出来。别的不说，连大公主胸前带个15万胸针都有媒体盯着报道解读的，这真的营销过头到恶心人了。",
            "至于评论里跟我扯什么美帝长臂管辖的我是真忍不住要嘲讽两句：",
            "觉得长臂管辖专横霸道不合理，你腆着个脸的去签什么协议买什么美帝零部件呢？硬气点不买不就完了？",
            "你看不买美帝零部件的福耀玻璃不是活得好好地？你再看看美帝啥时候能靠长臂管辖制裁到中国制衣业（反倾销不算长臂管辖）？",
            "胡瓜自己的年报都白纸黑字写了要遵守美帝的出口管制和制裁法律法规，你咋不去骂胡瓜没骨头呢？",
            "自己承诺的事情自己不遵守，被人抓现行受到法律制裁了就在国内煽动民族情绪卖惨，你管这叫硬气？",
            "中华民族招谁惹谁了非得要被你个资本家绑架？",
            "嗨嗨用伊拉克洗衣粉来洗胡瓜",
            "伊拉克高官签字承认洗衣粉了吗？",
            "胡瓜的大公主可是签字承认做了某些事的",
            "国内那么多大学和企业都被制裁，他们做了什么？",
            "它们为什么被制裁，我没看到他们的高管签字承认的文件，所以不知道。但是胡瓜的高管亲笔签名承认卖敏感器材给波斯的文件可是挂在网上的。所以别碰瓷别人洗地了。",
            "《美国陷阱》？？？？？",
            "有人提阿尔斯通的高管。",
            "阿尔斯通的高管是贿赂罪被抓，替自己狡辩，一堆人跟着跳节奏，说如何如何被美国陷害，搞得好像法国是个小国一样。",
            "很搞笑的是，阿尔斯通不仅在美国被告，在自己的母国法国也被告，同时在其他若干国家也被告了，这就很尴尬了，不如在写一本书叫世界陷阱吧，全世界都陷害你：https://www.zhihu.com/question/313228842/answer/1357268184",
            "另外营销号不会告诉你，阿尔斯通出售的只是能源部门，又不是整个都被通用收了，阿尔斯通还收购了通用的电器部门呢。法国陷阱？",
            "嗨嗨还喜欢提东芝，东芝是无辜的吗？",
            "口号标语啥的，相信你已经看腻了，我给你讲点理智的。",
            "美国在30多年前，同样整过东芝。当时情况是日本产品大量出口美国，贸易顺差越来越大，但是日本却用房地产把大量资金沉淀下来，兑换的美元由国家统一支配，交给大公司去购买美国的技术，收购美国科技公司，日本国内由此崛起多家半导体巨头，而美国产品却无法在日本打开销路，当时日本人的做法是很隐晦的，在国家层面欢迎美国产品，而在底层执行时制造各种障碍，比如日本人要是买了美国汽车，会受到质检交通税务等部门特别关照，美国国内对日本很不满，而当时日本的外交能力、游说能力很强，他们最NB的一句话是：“美国人可以容忍英国人、荷兰人收购美国科技公司、使用美国技术，却不允许日本人这么做，这是种族歧视！”，这句话绝对政治正确，堵住了很多议员的嘴，而且当时美苏争霸，美国也需要日本的支持，所以也就容忍了，直到东芝越做越大，飘了，居然卖尖端技术给苏联，从而使苏联潜艇推进器的噪音大大降低，一下子激发了美国的情绪，触发了制裁，日本人吓坏了，东芝的多名高管被辞退，甚至被逮捕，希望能缓和，可是依然无法避免后来的“广场协议”。",
            "胡瓜水军的更多谣言见：",
            "无恶不作，嗨军造谣吹嘘全记录：https://zhuanlan.zhihu.com/p/393910069",
            ""
        ]
    },
    {
        "username": "区宇乂宁",
        "userURL": "//www.zhihu.com/people/zhao-xing-yu-47-88",
        "userDetail": null,
        "releaseTime": "2019-06-26 14:23",
        "editTime": "2019-06-26 14:23",
        "approvals": "赞同 605 ",
        "comments": "70 条评论",
        "content": [
            "废话，三星美国的，"
        ]
    },
    {
        "username": "koishi komeiji",
        "userURL": "//www.zhihu.com/people/koishi-komeiji-87",
        "userDetail": null,
        "releaseTime": "2019-05-18 11:04",
        "editTime": "2019-05-18 11:04",
        "approvals": "赞同 240 ",
        "comments": "60 条评论",
        "content": [
            "第一，三星有55%的股份直接掌握在华尔街等外资手中，加上外资通过韩系银行的间接持股，实际比例可能更高。这种状况导致了每年四月份三星等企业发放红利的时候，韩国的经常收支顺差都会出现大幅下降。而华为是非上市公司，华尔街从华为身上捞不到一点好处，自然不会满意。",
            "第二，韩国小国家毕竟体量有限，虽然举国打造出三星，已经是其能力极限了，对美国整体构不成威胁。到了日本这个规模，美国就开始疑虑了，所以上世纪80和90年代通过贸易战和制裁东芝NEC等方式打压了日本。而到了中国这个规模，美国更是丝毫不敢掉以轻心，尽一切手段阻止中国产业链升级，华为就成了出头鸟。",
            "第三，三星手机业务利润有限，而三星的其他两个业务，面板和半导体存储都是典型的高投资，重资产，强周期，价格拼杀激烈的行业，属于趁着日元升值从日本抢过来的产业，欧美国家兴趣并不大。而华为似乎野心更大，不是从亚洲周边国家抢产业，而是开始对欧美企业构成了明显威胁，这当然就更值得美国警惕了。"
        ]
    },
    {
        "username": "醉卧清风",
        "userURL": "//www.zhihu.com/people/zui-wo-qing-feng-86",
        "userDetail": "无业游民",
        "releaseTime": "2023-01-22 20:06",
        "editTime": "2023-01-22 20:06",
        "approvals": "赞同 201 ",
        "comments": "42 条评论",
        "content": [
            "有些人连原因和理由都分不清楚，还好意思回答问题？",
            "",
            "这篇帖子问的是原因！提问者想知道的是，美国为什么容得下三星却容不下华为！",
            "",
            "但有些人所谓的列证据，什么违反对伊朗的制裁？？？",
            "",
            "这是理由，是借口，不是原因！！！",
            "",
            "连原因和理由的区别都分不清楚，还好意思长篇大论？",
            "",
            "这就好比别人问第一次世界大战的原因，你却回答斐迪南大公遇刺一样。",
            "",
            "第一次世界大战的根本原因是帝国主义的分赃不均！而斐迪南大公遇刺只是开战的借口！",
            "",
            "再比如问侵华战争的原因，是因为日本想占领中国，而不是日本真的有人员失踪！",
            "",
            "人员失踪只是日本借口！",
            "",
            "又比如秦灭六国的借口，借口始终是借口，本质就是秦国想吞灭六国。",
            "",
            "明白不？",
            "",
            "别人问原因，有些人却回答理由，还洋洋洒洒几千字，也好意思？",
            "",
            "你长篇大论，好歹说得深刻一点吧？结果深刻一点的东西你是半分不涉及。",
            "",
            "就这还有脸长篇大论？",
            "",
            "美国容不下华为的原因，可以参考《纽约时报》的王牌记者托马斯·弗里德曼(《世界是平的》）在其发表的一篇文章中提到的“浅层产品”（shallow goods）和“深层产品”（deep goods）的矛盾。",
            "",
            "过去40年中的前30年，中国商品卖给美国的都是“浅层产品”（shallow goods），身上的衬衫、桌上的杯子，脚上的鞋子、或是屋顶的太阳能电池板。",
            "",
            "除此之外，就是苦难的芸芸众生，地球上绝大多数国家，都为这些发达国家提供原材料和廉价劳动力，靠出卖“浅层产品”赚取一点辛苦钱，有钱之后，购买发达国家的“深层产品”，成为他们的市场，于是，辛苦赚来的钱，再次流回发达国家的腰包。",
            "",
            "这就是美国设计的双循环，发达国家“内循环”，大家围绕着老大喝酒吃肉。而在发达国家外部，是广大的发展中穷国的“外循环”，只能踮起脚尖，伸长脖子，接几口发达国家的残羹剩饭。",
            "",
            "本来相安无事，但最近10年，中国变得“不安分”，开始向美国输出“深层产品”（deep goods），软件、品牌，甚至“生活方式”。",
            "",
            "这就是原因！",
            "",
            "我不知道有些人是真的分不清原因和理由的区别呢？还是心知肚明，但故意混为一谈，试图把过错都推到中国或中国公司身上？"
        ]
    },
    {
        "username": "海浪",
        "userURL": "//www.zhihu.com/people/he-jun-yuan-96",
        "userDetail": "油混电三持车主，酷爱驳斥抬杠。",
        "releaseTime": "2023-02-28 19:35",
        "editTime": "2023-02-28 19:35",
        "approvals": "赞同 29 ",
        "comments": "添加评论",
        "content": [
            "美国不仅仅容不得华为，华为大家都在骂，我就在想，中兴也被搞了呀，难道中兴也搞爱国营销了？",
            "长江存储、大疆、寒武纪这些也被搞了呀，他们也搞爱国营销了？",
            "还有当年的日本东芝、德国西门子、法国阿尔斯通，难道这些也是搞爱国营销的？",
            "其实这个问题没那么复杂，并不是说意识形态或者政治立场的问题，就是非常简单的，你华为、中兴、寒武纪、长江存储、东芝、西门子、阿尔斯通的业务影响到我美国企业赚钱了，如果哪天Airbus的科技水平远超Boeing的话，那Airbus一样会进实体清单。",
            "被美国制裁的公司到底有没有那么厉害就不知道，但一定威胁到美国的重要公司。",
            "说白了出来混就是图个钱而已。"
        ]
    },
    {
        "username": "板蓝根",
        "userURL": "//www.zhihu.com/people/ban-lan-gen-86-84",
        "userDetail": "支持应润尽润，IP是工具需要",
        "releaseTime": "2023-01-29 14:01",
        "editTime": "2023-01-29 14:01",
        "approvals": "赞同 64 ",
        "comments": "9 条评论",
        "content": [
            "美国可以一声令下让台积电工作人员坐飞机到美国开展工作，同样操作给华为出个函，华为只会拿来擦屁股"
        ]
    },
    {
        "username": "华丽的转身",
        "userURL": "//www.zhihu.com/people/hua-li-de-zhuan-shen-54",
        "userDetail": null,
        "releaseTime": "2020-02-27 23:02",
        "editTime": "2020-03-04 18:47",
        "approvals": "赞同 1407 ",
        "comments": "351 条评论",
        "content": [
            "美国容不得华根本原因，没有华为的股权是一个原因，但并不是主要原因",
            "美国做为现在世界秩序的建立者，一个福利就是可以印美元，去收购国外优质公司，然后靠这些公司的分红，来持续自身的生活水平。",
            "比如说中国，这几年最红的互联网公司，大部分都是在美国或香港上市的，美国印一些美元，就把这些中国优质公司的利润收搳收。",
            "华为2002年当时也是想卖身给美国公司，但是当时美国公司看不上，最后才保留了自身的股权结构。",
            "虽然华为在通讯产业一直做不错，本来也是没有什么，但是5G的时代的到来，把华为推上风口浪尖。因为5G技术可能完全性颠覆美国在2000年形成IT技术垄断优势。",
            "三星做为全球一家高新技术企业，但是本质上是从属于WIN+INTEL及现在安卓+高通的联盟，再加上韩国本身就是美国的半殖民地，韩国内需较少，从根本上，对美国对新兴技术的垄断没有什么影响。但华为的情况就不一下了，围绕5G应用，有可能产生一批新的公司，从而打断美国的垄断",
            "举个例子，由5G传输甚至比我们手机内存和CPU还快，实际上我们可以在云服务器上申请一个账号，手机只做为展示用，类似于20年前的无盘工作站，计算和内容都留在云服器上，这样多方便啊。",
            "在此应用场景下，搞几万台银河曙光超级计算机做云服务器，从操作系统到指令集到CPU到应用程序，全部可以国产化。",
            "由于计算需求都转移到云服务器了，所以对手机CPU要求没有那么高了，台积电和ARM那些东西就全废了，什么光刻机，什么7纳米工艺，全部没有需求了，自然全废了了",
            "这只是5G技术应用一个场景而已，如果中国有5G核心技术，中国内需是足够，人也够多，完全可以围绕5G技术的应用，把美国的IT垄断技术全废了了，也不是不可能的。",
            "所以，你说美国怎么可能不封杀华为",
            "",
            "看今天看新闻，华为已开始有动作了：",
            ""
        ]
    },
    {
        "username": "逃离更有希望",
        "userURL": "//www.zhihu.com/people/li-lao-da-52",
        "userDetail": "生命诚可贵，爱情价更高，若为自由故，二者皆可抛",
        "releaseTime": "2023-01-31 08:51",
        "editTime": "2023-02-03 08:03",
        "approvals": "赞同 498 ",
        "comments": "添加评论",
        "content": [
            "喜欢阴谋论的人，通常自己深受其害：不仅被坑过钱，也被洗过脑。其实这种人吧，和去缅北或参加传销的人一样，并不值得同情，也就是笑料罢了。",
            "用阴谋论分析美国对三星和华为的区别，同样是笑料。你以为华为吓死老美了，结果人家一掐华为就快咽气，你的以为和华为的现实就有这么大落差。简单说，华为还不够格成为阴谋的标的——可怕的是，华为居然还是中国的“冠军企业”。",
            "美国与中国最大的区别明明白白的公示着，分析中美问题犯不着阴谋论：美国是“市场经济”，中国是“社会主义市场经济”。市场经济意味着市场规则对所有企业是公平的，“社会主义市场经济”意味着市场规则要服务于“社会主义”（对企业是有选择的）。因此，市场经济必须打击任何破坏公平原则的企业，比如三星垄断行为、知识产权侵权被罚巨款；社会主义市场经济则选择特定的企业，比如以国家法律政策、金融支持、税收优惠等撵走竞争对手。显而易见，华为恰好处于两国制度对撞的位置。",
            "古今中外，总有一些“大聪明”相信国家力量能够培育出强势的企业，他们从来不想想这种企业对消费者是好是坏。华为水军的力量，已经让国内其他手机企业战战兢兢，但是很少有人想过，为什么其他手机企业的水军对华为就那么无力？在华为发力前，小米引领的价格战争让国产手机主导了国内市场，至今小米仍然是国际市场顶尖玩家，华为在国际竞争中从来没有比其他国产手机更强。腾讯、百度这种国内市场的垄断者却在国际上只是一个others。它们都不可能是正常意义上市场选择的结果，只能是社会主义市场选择的结果，它们或者有利于社会主义，但消费者已经体验到价格上升、服务糟烂。",
            "中国有大量商品（曾经）垄断美国市场，都没有引起美国的反应，这居然被别有用心的人引用来为华为正名，很多人也真的相信了。这些人从来都不思考另一种可能：那些商品的厂商是正常竞争中获胜的，美国凭什么处罚它们？又何必伤害本国消费者来伤害它们？",
            "",
            ""
        ]
    },
    {
        "username": "知乎用户",
        "userURL": "//www.zhihu.com/people/b8cec8ae816d0892a3ca2ced44f28189",
        "userDetail": null,
        "releaseTime": "2020-03-13 17:18",
        "editTime": "2020-03-14 02:12",
        "approvals": "赞同 83 ",
        "comments": "14 条评论",
        "content": [
            "很简单，无论三星怎么蹦哒，都逃不出美国华尔街银行家的手掌心。无论是技术层面和资金层面，甚至是政治层面，三星通通在华尔街的掌控之下。三星就是华尔街在境外的资产，华尔街银行家自己制裁自己？不是有病吗？",
            "首先从股权上来看，外国投资人占股是大头，韩国人是小头。",
            "从技术层面来讲，三星产品离不开谷歌、微软、高通的技术授权。供应链受美日欧上游企业的制约太大。上次日韩贸易纷争，日本限制对韩国出口，韩国大震。日本敢违背美国主子的圣意么？欧洲经济几乎都被美国给绑架了。",
            "政治层面就不说了，韩国还有几十万驻韩美军，连战时指挥权都在美国人手上，算是美国实际上的海外殖民地。",
            "美国全面控制的三星，也不会伤害到美国利益，还在为美国输送利益，为何要制裁呢？",
            "反观华为，就不是这么一回事了。",
            "资本层面，华为没有美国资本，独立自主，自力更生。",
            "技术层面。5G通讯领域，和高通各领风骚;智能手机和智能设备，和苹果、三星在全球争雄。华为还在持续加大研发投入，大有超越美国企业的趋势。这是在蚕食华尔街的利益，华尔街当然不能忍。",
            "政治层面。美国没能力压制中国，自然也不能通过政治来控制华为。",
            "可以这么讲，华为是全球范围内能摆脱美国控制、为数不多的非美国高科技企业之一。美国面对华为的飞速进步，很紧张啊，就只能在自己国内限制华为进入，并强迫美国盟友跟进。",
            "",
            "精彩推荐：",
            "扫地机器人哪个牌子好？2020年最新扫地机器人排行榜（前10名）",
            "2019年中国智能手机销量排行榜（TOP10)",
            "家用破壁机什么牌子好？2020年破壁机销量排行榜(排名前10名）",
            "最受欢迎的平板电脑有哪些？2020年平板电脑销量排行榜(TOP10)",
            "2019年笔记本电脑销量排行榜（TOP10)"
        ]
    },
    {
        "username": "铁树心",
        "userURL": "//www.zhihu.com/people/tie-shu-xin",
        "userDetail": "别做历史的看客，去做时代的践行者！",
        "releaseTime": "2023-03-26 10:48",
        "editTime": "2023-03-26 10:48",
        "approvals": "赞同 2941 ",
        "comments": "976 条评论",
        "content": [
            "三星要是专门和联合国作对，跟伊朗做生意，卖设备给古巴，援助俄罗斯，那三星也早没了。美国容不得华为，不是华为有什么屌炸天的技术，更非什么华为的市场渗透有多牛逼，会把它们自己的本土企业挤得无处生存。",
            "而是因为华为违反了联合国制裁禁令。",
            "这是国内从不明说的一个真因。但凡说起华为受限，就一副委屈巴巴的形象向国人哭诉，却不把真相说明白。美国管得住自己家的企业不向那些被封禁的国家提供设备，但是管不住别人家的华为破坏既定规则，那好吧，我管不住你向伊朗俄罗斯古巴们做生意，但我可以管住你不要跟我家的企业做生意，也能拒绝你到我家来玩来耍。",
            "这就是华为被美国打压的内因。其实，说白了还是两家家长斗气成分，你想做的我偏不让你如意，政治元素大于实际的经济元素，真要赚钱，俄伊古们那点单子利润，恐怕连个零头都没有，但冒着成为流浪的野孩子也必须去做的目的，无非只有一个，我就是要恶心你，咋了？"
        ]
    },
    {
        "username": "一醉清风",
        "userURL": "//www.zhihu.com/people/riflebird",
        "userDetail": "一醉清风",
        "releaseTime": "2020-02-27 11:28",
        "editTime": "2020-02-27 11:28",
        "approvals": "赞同 201 ",
        "comments": "36 条评论",
        "content": [
            "三星的情况，其他答案基本上说清楚了，就说说华为做到哪些就会被美国容许：",
            "1、现状：全面打压",
            "2、在国内或者香港上市：可以给类似中兴的待遇，一定程度打压",
            "3、在美国上市：可以比较正常活下去，找各种理由，时不时给你开点罚单什么的，罚点钱。",
            "4、华尔街直接或间接控股，或者优先分配股占比50%以上：就是自己人了，与其他公司一样。",
            "好听点的说法，叫做不愿意接受不透明的高科技巨无霸企业，有安全风险",
            "本质上，就是你赚钱哗啦啦，但我如果分不到钱，那你就该死。"
        ]
    },
    {
        "username": "如影随形",
        "userURL": "//www.zhihu.com/people/50-53-53-34",
        "userDetail": null,
        "releaseTime": "2022-10-07 04:00",
        "editTime": "2022-10-07 04:00",
        "approvals": "赞同 399 ",
        "comments": "152 条评论",
        "content": [
            "资深电子产品控，应该来说90％的用户都没我懂手机。",
            "某品牌从山寨起家到爆红，几乎没有一年不在坑小白，但碍于无敌公关团队我不敢说，如今被那啥，我终于可以表达我的观点：阿美干的好啊！",
            "我记得央视社论曾经说过：谴责那些外国人来中国拿起碗筷吃肉，放下碗筷骂娘的无耻行为，说得好。"
        ]
    },
    {
        "username": "A-SET",
        "userURL": "//www.zhihu.com/people/a-set-85",
        "userDetail": "团结的人民相互背叛 自由的旗帜剥夺自由",
        "releaseTime": "2020-04-27 11:23",
        "editTime": "2020-04-27 11:23",
        "approvals": "赞同 87 ",
        "comments": "12 条评论",
        "content": [
            "因为中国与韩国不一样，中国其实在挑战地位中极为接近日本在70年代的地位，也就是那个有没有事情都干两下，研发投入一骑绝尘于其他国家（除了美国）的日本那个状态。当初美帝没在那个时候压住日本，结果后来日本的汽车，家电，半导体，精细化工与半导体装备差点打趴全球！要不是日本本土市场太小，政治不独立没准真的让日本人得逞了。然后又过了20-30年，这群中国人在技术进步与全面布局上比日本人还疯，内部市场之庞大不亚于美利坚，政治独立本土资源丰富，而军备发展速度之快又与苏联一般工业发展速度又如同日本一般！当初一个苏联，一个日本都让美帝记忆深刻，这个时候一个存在的融合了苏联，日本优点的挑战者又来了。美帝不趁着还有巨大的存量优势的时候赶快干趴下还等到什么时候？",
            "当然韩国自己三星集团现在极为强大，发展出了韩国自己的晶圆供应商LG硅晶圆，自己的光刻胶供应商（虽然高端还是没有）与自己的半导体设备供应商（SEMES），但是就算如此，全球第二的半导体产业支持下也就发展出了这些配套，剩下的韩国自己也吃不下了。但是中国不一样！中国在全球半导体产值中排名第五到六位的时候，中国就布局了自己的EDA软件（华大九天/海思内部自研），布局了自己的硅晶片企业，布局了自己的半导体装备企业！而从半导体装备业务中几乎螺丝都要进口的十年前到现在14及更优秀制程FAB中10%以上国产化率，从前道到后道设备，从人类精密技术的明珠之一深紫外浸入式双工件台光刻机再到后道封装设备中国在自己半导体产业不说强了连大都说不上的时候就开始了系统性研发与布局。而更加恐怖的事情是，一般情况下国际光刻机三大主流厂商都要Keysight的测量系统，而中国在瓦森纳协议的帮助下完成了这个关键装置的自主化。这是一个极为恐怖的国有科研院所与国有企业，民营企业以及重大专项资助下的高技术初创企业联合的体系产业联盟，而这个超级利维坦在中国制造2025的号角指引下已经冲向了新的产业高地。那么你是美国人，你是不是一定要把这个利维坦掐死在现在，这个利维坦还远没有恶龙强大的年代？（当然，美帝自己的钳制也是这个利维坦长成的重要原因之一。要是可以买到成熟的国际产品，谁愿意自己强行上呢？造一个光刻机物镜要自己配套超精密机床，激光干涉仪，球面干涉仪，超精密抛光系统谁愿意呢？虽然大部分国家都会在这些封锁下选择放弃，但是...如果真的出现了一个成功的呢？）",
            ""
        ]
    },
    {
        "username": "任我为",
        "userURL": "//www.zhihu.com/people/74-21-68-93",
        "userDetail": "86年的老愤青，坚决和污名化爱国的资本作斗争",
        "releaseTime": "2022-08-19 11:48",
        "editTime": "2022-08-19 11:50",
        "approvals": "赞同 144 ",
        "comments": "50 条评论",
        "content": [
            "有些事情本来就是相悖的，是不可能实现的。",
            "说美国容得下滑伪，可以让滑伪在美国上市、外资持股比例超过50%、研发中心搬到美国的……",
            "先不说你说的东西成立不成立，如果滑伪做到了美国是否真的可以容得下滑伪，你就说滑伪起家的东西在西方能不能这么玩？",
            "996,007，众所周知滑伪的海外员工是从不加班的，加班的都是中国人。",
            "那么请问，不加班的外国人，拿的工资是比中国人少一半吗？据我所知滑伪有加班自愿协议，谈好了年薪以后你的加班是没有时薪的，都是“自愿”。",
            "如果有外资股东进入管理层，你觉得这种大规模的压榨劳动力方式会被认可吗？",
            "应该不会，外资企业在我国也没压榨劳动力，到点就下班，参见东芝遣散费事件。",
            "上市以后财报要公开审计，大规模的买水军这种费用应该怎么掩盖隐藏？所以滑伪财报没法动手脚，也无法进行上市。",
            "还是那句话，小蒜苗这种都自爆是官方投喂的KOL了，有些人怎么还能视而不见认为是自来水呢？骂人我见过上瘾的，花式吹捧别人我没见过上瘾的。",
            "买水军大规模造假，例如英迈思这种，也是完全不可取的，mate10在美国当年没发售就大量买水军在电商平台刷好评，直接被紧急叫停发售，从此再没进入美国市场。",
            "在国外虚假宣传也会被直接告破产，甚至可能在筹划阶段就被直接叫停。",
            "简单来说一句话，滑伪能起家的东西，虚假宣传、铺天盖地水军营销、过分压榨996劳动力等等，这些跟外国企业文化水火不容，所以它注定不会上市，更不可能交给外资上市。",
            "而且，一旦交给外资，还能玩民族情怀、爱国营销吗？这是滑伪消费者业务起家最大的推手。而且现在也是最桎梏它的东西，它一旦接受外国资本上市，在国内会迅速从红转黑被全民抵制。",
            "把这些没法解决的问题洗成因为我爱国所以不接受外资这就更是搞笑了，属于正反都赢。"
        ]
    },
    {
        "username": "BOO聊通信",
        "userURL": "//www.zhihu.com/people/yu-wan-57",
        "userDetail": "中国传媒大学 电子与通信工程硕士",
        "releaseTime": "2023-01-29 10:56",
        "editTime": "2023-01-29 10:56",
        "approvals": "赞同 64 ",
        "comments": "37 条评论",
        "content": [
            "韩国是美国盟友，有美国驻军，有美国提供武器。",
            "简单说，韩国永远“服从”于美国，韩国本土一切资产，极端情况下，都可以归属美国。",
            "因此，韩国任何产业、任何企业的发展，越壮大越好，毕竟都是在美国的产业链整体规划下的一颗棋子而已。",
            "华为是中国企业，极端情况下，美国对中国没有任何掌控力。",
            "中国本土任何产业、任何企业的发展，但凡在战略位置上的，越壮大，对美国越是威胁。",
            "就这么简单的道理。"
        ]
    },
    {
        "username": "十二",
        "userURL": "//www.zhihu.com/people/shi-er-9-34",
        "userDetail": "小黑子，你来了？",
        "releaseTime": "2019-05-18 08:52",
        "editTime": "2019-05-18 08:52",
        "approvals": "赞同 93 ",
        "comments": "25 条评论",
        "content": [
            "因为美国可以在韩国部署萨德反导系统。",
            "因为美国在韩国有驻军。",
            "而中国，是世界上为数不多的不当美国小弟的国家，因此，限制你的发展。",
            ""
        ]
    },
    {
        "username": "知乎用户",
        "userURL": "//www.zhihu.com/people/51e7142e84f46d80c21019e5a1f0fc47",
        "userDetail": null,
        "releaseTime": "2020-02-21 10:00",
        "editTime": "2020-02-21 10:00",
        "approvals": "赞同 58 ",
        "comments": "1 条评论",
        "content": [
            "这话说的，三星要是中国公司，股权都在中国人手里，你看看美帝会不会跳脚搞你咯。",
            "本质就是因为优秀的公司在中国，对美帝威胁太大，这种威胁是中国这个平台上建立的。",
            "匹夫无罪 怀璧其罪"
        ]
    },
    {
        "username": "小可爱",
        "userURL": "//www.zhihu.com/people/xiao-ke-ai-83-28-22",
        "userDetail": null,
        "releaseTime": "2019-05-18 08:00",
        "editTime": "2019-05-18 08:00",
        "approvals": "赞同 54 ",
        "comments": "9 条评论",
        "content": [
            "韩国在美国势力范围之内，但是美国管不住中国啊"
        ]
    },
    {
        "username": "ssertp",
        "userURL": "//www.zhihu.com/people/ssertp",
        "userDetail": "日常在摸鱼",
        "releaseTime": "2020-02-20 10:17",
        "editTime": "2020-02-20 10:17",
        "approvals": "赞同 1251 ",
        "comments": "550 条评论",
        "content": [
            "因为三星触碰不到美国人的根本利益，或者说它们很容易就能把三星整垮。",
            "三星的很多业务在美国企业里都是找不到的，比方说没有一家美国企业生产液晶面板，也没有多少美国企业生产电池。但是大家应当注意，像液晶面板、内存闪存和电池这类业务需要大型消费电子企业的订单，也需要上游厂商的设备，而美国一直以来都不缺强势的大型消费电子企业，上游设备厂商中也不缺美国企业。",
            "如果苹果不找三星买OLED屏幕了，那么三星显示器业务立马就会出现高额的赤字。如果惠普和戴尔不采购内存和闪存了，三星每年会损失上百亿美元。",
            "实际上，三星电子三分之一的营收来自美国，这是它们最大的单一市场。美国想整三星，那么他们只需要一条禁令就行了，这对它们自身影响约等于零。反正内存还可以买美光的，闪存可以从东芝、英特尔、美光和西部数据处采购。但对三星而言就是灭顶之灾，包括手机、液晶面板、芯片和家用电器都卖不出去了，甚至连机器都买不到了。",
            "华为则不同，首先，华为的业务真的能威胁到美国的利益，因为华为是一家既有技术又有设备的网络通信厂商，而美国从2011年之后就没有这种企业了。一直以来，美国人极力打压的都是它自身没有的。",
            "其次，华为可以不依靠美国实现快速发展，再加上华为不是上市公司，因此美国完全无法控制这个企业。",
            "一个分分钟就能弄死，一个几乎无法控制，美帝当然容不下后者的存在。"
        ]
    },
    {
        "username": "凡人一个",
        "userURL": "//www.zhihu.com/people/fan-ren-yi-ge-94",
        "userDetail": "闲人",
        "releaseTime": "2023-03-15 22:27",
        "editTime": "2023-03-15 22:28",
        "approvals": "赞同 22 ",
        "comments": "28 条评论",
        "content": [
            "如果中国有美国驻军，华为也不会有问题。"
        ]
    },
    {
        "username": "wangjiejie",
        "userURL": "//www.zhihu.com/people/wangjiejie-9",
        "userDetail": null,
        "releaseTime": "2021-09-17 12:34",
        "editTime": "2021-09-17 12:34",
        "approvals": "赞同 133 ",
        "comments": "9 条评论",
        "content": [
            "三星没有利用皮包公司卖设备给伊朗吧"
        ]
    },
    {
        "username": "大大大菠萝",
        "userURL": "//www.zhihu.com/people/dai-an-ming-17",
        "userDetail": null,
        "releaseTime": "2023-02-04 19:44",
        "editTime": "2023-02-04 19:44",
        "approvals": "赞同 108 ",
        "comments": "116 条评论",
        "content": [
            "首先伊朗就是个黑子，非要找华为买美国制造和美国授权技术制造玩意儿，华为肯定不会亲自出面，于是以孟晚舟的名义在香港开了个皮包公司，购买了很多美国高精尖设备，合同明文不得转让给伊朗，但伊朗这个黑子为了释放谈判诚意，把华为给卖了，当然美国这时候还不知道是华为，查的是孟晚舟的那个香港皮包公司，这些交易是汇丰走账的，汇丰也被连带罚了十几个亿，而汇丰是知道细节的，原以为大陆这边会兜底做补偿，结果也许是换领导了还是怎么的，没人去补偿汇丰，然后汇丰就把详细内幕资料抖给了美国换取了免罚，美国根据汇丰提供的资料和证据以金融欺诈罪起诉了孟晚舟。连带背后的华为一起被限制。",
            "事情大概就是这样。",
            "这事儿不止华为在干，中兴也一样在干，区别在于中兴立马认罚，承认交易，现在是被美国重点监督的目标，但好歹业务给别人恢复了。",
            "你说针对中国，有肯定有，但你被别人抓住尾巴不搞你搞谁呢？",
            "所以三星没和伊朗搞一起美国有啥理由搞三星？？？？？？？"
        ]
    },
    {
        "username": "凡夫",
        "userURL": "//www.zhihu.com/people/72-41-17-79",
        "userDetail": null,
        "releaseTime": "2023-01-18 21:32",
        "editTime": "2023-01-18 21:32",
        "approvals": "赞同 367 ",
        "comments": "414 条评论",
        "content": [
            "主要是因为华为做了两件事，一个是设计了通信5G架构，一个是暗地里研发设计了高阶芯片。二十年前，美国科技界大佬将任正非喊到美国，提出一个问题，现在我们扶持你们，将来一天你们发展起来如果取代我们怎么办？任拍着胸脯保证我们发展起来只会更加与你们合作，绝不会取代你们。不过任当时惊出了一身冷汗，知道美国在防华为，迟早有一天会绞杀自己。回国后立刻开始发展包括芯片在内的美国供应备份。这在中国人角度是未雨绸缪，在美国人眼里则是背信弃义。"
        ]
    },
    {
        "username": "落叶知秋",
        "userURL": "//www.zhihu.com/people/luo-xie-zhi-qiu-67-30",
        "userDetail": "人生低谷，唯有自渡。",
        "releaseTime": "2020-02-23 14:59",
        "editTime": "2020-02-23 14:59",
        "approvals": "赞同 34 ",
        "comments": "添加评论",
        "content": [
            "三星背后大股东是美国财阀，三星相当于在替美国打工。另外，美在韩有驻军。韩国再怎么翻都逃不脱美国的控制。一个类似于殖民的地方，有一个能输送巨额利润的企业，美国肯定希望三星越赚钱越好。中国目前是美国的竞争对手，而且中国产业开始侵入高端产业，这是美国最不想看到的。打压华为，类似于斩首行动，斩掉产业龙头，就会重创这个产业。所以，未来美国会想尽办法去限制华为，重创中国高端产业。"
        ]
    },
    {
        "username": "歪歪DS",
        "userURL": "//www.zhihu.com/people/chen-lin-38-70-61",
        "userDetail": "时尚",
        "releaseTime": "2023-01-22 17:19",
        "editTime": "2023-01-22 17:19",
        "approvals": "赞同 106 ",
        "comments": "95 条评论",
        "content": [
            "你知道三星当年牛逼哄哄的猎户座芯片为什么都不行了吗？你知道为什么华为在麒麟980之前，美国也不对华为进行制裁，美国只要你不碰他的核心利益，他也不会找你麻烦，万一他的核心利益受到威胁，那相应的制裁也就会来，这就当世界霸主的好处，三星当然懂得这个道理，不然以三星的能力，他搞不出比高通牛逼的芯片吗？"
        ]
    },
    {
        "username": "Travis L",
        "userURL": "//www.zhihu.com/people/TravisL",
        "userDetail": "不看评论不理私信，我真的不关心你怎么想有什么问题",
        "releaseTime": "2020-02-27 12:56",
        "editTime": "2020-02-27 13:00",
        "approvals": "赞同 43 ",
        "comments": "添加评论",
        "content": [
            "华为的股权结构，美国想侵入0.1%都很难，更别提成为大股东控制了，这种情况真的很少见，这么做的公司往往没这么强，这么强的公司往往不会这么做。",
            "如果是小米，美国根本不会这么着急",
            "",
            "三星？三星说是美国企业都不多"
        ]
    },
    {
        "username": "C114通信网",
        "userURL": "//www.zhihu.com/org/c114tong-xin-wang-72",
        "userDetail": "已认证账号",
        "releaseTime": "2021-05-07 16:34",
        "editTime": "2021-05-07 16:45",
        "approvals": "赞同 20 ",
        "comments": "5 条评论",
        "content": [
            "再次强调，美国搞华为，本质上是想锁死我国通信领域的科技树，对华为的前后几轮制裁，看上去是搞手机，实则是搞通信。芯片的制造只是美国对我们科技封锁的其中一个智子而已。",
            "说回三星，好家伙，人家三星的爸爸就是美国，你见过有老子搞儿子的吗？花旗、摩根大通这种资本又不是吃干饭的，韩国的驻军也是姓美利坚的啊！",
            "因为华为的跌倒，其背后的意义就在于让三星为首的“儿子们”去占领华为的通信市场。华为在通信市场的下滑趋势，在美国制裁的基础上，一定会被欧洲、澳洲、日韩进行针对。",
            "即便爱立信、诺基亚、三星、苹果之类的完全中立，但华为松口的肉，你让他们不去吃也是不现实的事情。",
            "手机市场我就不多说了，回归到三星，看看三星最近在做什么呢？",
            "三星与波兰运营商Play就4G和5G试验展开合作，希望为扩大其在欧洲网络市场上的影响力铺平道路。",
            "作为合作的一部分，两家公司表示测试将侧重于三星产品的能力上，包括4G无线通信、5G Massive MIMO和基带单元。",
            "这些试验还将寻求评估2G和3G标准与最新可用技术的兼容性。",
            "华为被制裁，与三星顺势上位，那是有因果关系的。",
            "三星的牛逼，自始至终就建立在美爹的基础上。上世纪90年代美国制裁日本半导体后三星是怎么崛起的，这次美国制裁华为之后，三星就会继续摸石头过河。",
            "这不是儿戏，这是一场没有硝烟的“战争”。",
            "无论是东芝，还是阿尔斯通，最终的命运都是从被制裁到被分离肢解，然后市场先后被美国和美国儿子占据。",
            "Play表示，相信三星的设备将为“更高的网络容量和基站性能”打开大门。同时三星强调，它有能力帮助运营商“增强网络管理的灵活性，实现成本效益”。",
            "Play首席技术官米哈尔·佐尔科夫斯基（Michal Ziolkowski）表示，此举使该运营商能够“为我们的网络部署选择最佳解决方案”。",
            "Play目前的大部分网络都是由华为提供的，小部分由爱立信提供。但波兰颁布了法令，禁止运营商购买所谓“高风险供应商”出售的产品，并要求他们在未来五年内移除已部署的产品。",
            "网络测试将于本季度在Play位于华沙的实验室和商用网络中展开。",
            "所有的高风险，都是为了“政治”服务。",
            "三星欧洲网络负责人托马斯·里德尔（Thomas Riedel）称，此次试验对两家公司来说是一个“有意义的里程碑”，并补充说，三星将继续努力扩大其在欧洲大陆和全球的业务。",
            "它已支持了韩国、美国、日本、加拿大和新西兰等地的（5G）商用服务。",
            "今年早些时候，该供应商与德国电信合作，完成了其宣扬的捷克共和国首个独立组网（SA）5G试验。 ",
            "不仅如此，因为华为被制裁，这让三星和爱立信过往积怨就这么不存在了，和解了专利纠纷的同时，还达成了多年的合作。",
            "据凤凰网科技箫雨报道，爱立信公司周五表示，已就全球专利许可与三星达成了一项多年协议，从而结束了一项重创爱立信第一季度营收的纠纷。",
            "爱立信在一份声明中称，这项交叉许可协议涵盖从2021年1月1日开始的网络基础设施和手机销售。爱立信预计，第二季度专利许可收入将介于20亿瑞典克朗(约合2.373亿美元)至25亿瑞典克朗之间。",
            "随着和解协议的达成，双方将撤销在美国国际贸易委员会提交的投诉以及在多个国家正在进行的诉讼。双方以保密为由拒绝披露协议条款。",
            "今年第一季度，爱立信专利许可收入从上年同期的25亿瑞典克朗下降至8亿瑞典克朗。去年12月，爱立信在美国起诉三星，要求支付专利费。",
            "爱立信称，其专利收入继续受到多个因素的影响，例如过期的许可协议等待续签，手机市场受到的地缘政治影响，4G向5G的过渡以及未来可能出现的汇率效应。",
            "所以，回到问题，你来告诉我，为什么美国制裁华为，不制裁三星？",
            "因为美国是他爹，华为的爹叫中国。"
        ]
    },
    {
        "username": "嘻嘻哈哈",
        "userURL": "//www.zhihu.com/people/xi-xi-ha-ha-51-8-45",
        "userDetail": null,
        "releaseTime": "2020-02-22 02:46",
        "editTime": "2020-05-23 19:13",
        "approvals": "赞同 52 ",
        "comments": "13 条评论",
        "content": [
            "斯诺登：美国政府暗杀我，",
            "美国政府：中国政府威胁我，",
            "中国政府：？",
            ""
        ]
    },
    {
        "username": "多纳泰罗胡",
        "userURL": "//www.zhihu.com/people/hu-fan-zheng-26",
        "userDetail": "爱读书 医院后勤",
        "releaseTime": "2020-02-25 21:44",
        "editTime": "2020-02-25 21:44",
        "approvals": "赞同 87 ",
        "comments": "20 条评论",
        "content": [
            "三星的大股东是美国啊",
            "这个随便百度一下就知道了。",
            "以下是我百度的，侵权我就删除",
            "　　从三星电子的股权结构来看。普通股当中，外国投资者占比达到了55%（这里面80%以上的股份是由美国投资机构所持有，特别是华尔街花旗，摩根大通等金融机构）， 大股东和关联企业持股比例是21%，而韩国境内机构投资者的持股比例是19%。",
            "",
            "　　优先股的股权结构更夸张，89%的优先股由外国投资者持有，韩国境内的投资者以及大股东持有的优先股只有10.2%。",
            "",
            "至于华为，他如果去美国上市，也让一半股权被美国财团控制，你看看美国还会不会封杀华为。至少不会赶尽杀绝，最多稍微阻碍一下避免影响美国本土核心产业。",
            "另外，其实亚洲很多重要企业都是美资控股，这是保护费，不交的后果就是华为，交了你就是联想。台积电也是美资控股，韩国财团基本全部是美资控股，腾讯最大股东是mih，阿里最大股东是软银，其实类似华为这样纯粹的中国大企业非常少，也就变成出头鸟了，被美国枪打。",
            ""
        ]
    }
]